/* (No Comment) */
"scrollPageDown:" = "Przewiń o stronę w dół";

/* (No Comment) */
"scrollPageUp:" = "Przewiń o stronę w górę";

/* (No Comment) */
"scrollToBeginningOfDocument:" = "Przewiń na początek";

/* (No Comment) */
"scrollToEndOfDocument:" = "Przewiń na koniec";

/* (No Comment) */
"toggleNumLock:" = "Num Lock";

